NextFOAM-2405/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd20
// -*- C++ -*-

stdmd20
{
    ${stdmd01}

    modeSorter       kiewat;
    maxRank          5;
    region           coarseMesh;
}


// ************************************************************************* //
