NextFOAM-2405/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd29
// -*- C++ -*-

stdmd29
{
    ${stdmd01}

    field           UMean;
}


// ************************************************************************* //
